{
    "Home": "Inicio",
    "December":"Diciembre",
   "Announcement":"Convocatoria",
   "Join Now":"Unete ahora",
   "Send": "Enviar",
   "Phone is required" : "El teléfono es requerido.",
   "Mail is required" : "El correo es requerido.",
   "Country is required" : "El país es requerido.",
   "Passport is required" : "El pasaporte es requerido.",
   "First name is required" : "El nombre es requerido.",
   "Last name is required" : "El apellido es requerido.",
   "Enter a valid email account." : "Ingrese una cuenta de correo válida.",
   "Contact Information":"Información de Contacto",
   "First name": "Nombre",
  "Middle name": "Segundo nombre",
  "Last name": "Apellido",
  "Date of birth": "Fecha de nacimiento",
  "Passport": "Pasaporte",
  "Nationality": "Nacionalidad",
  "Gender": "Género",
  "Email": "Correo",
  "Phone": "Teléfono",
  "Address": "Dirección",
  "Zip code": "Código postal",
  "Country": "País",
  "Send Data":"Enviar datos",
  "Comments":"Comentarios",
  "Contact":"Contacto",
  "Select a category":"Seleccione una categoría",
  "Inscription":"Inscripción",
  "DISCIPLINES":"DISCIPLINAS",
  "Registration for all disciplines":"Inscripción para todas las disciplinas",
  "Contact details have been sent successfully." : "Se enviaron los datos de contacto correctamente.",
  "Error sending contact information." : "Error al enviar los datos de contacto. ",
  "Date of Birth" : "Fecha de nacimiento",
  "Date of Birh is required" : "La Fecha de nacimiento es requerida",
  "Registration for Jump Speed Slalom and Skatecross - 40.00 Euros" : "Inscripción para Jump Speed Slalom y Skatecross  - 40.00 Euros",
   "Registration for 100 meters and 24 km (Marathon) - 60.00 Euros":"Inscripción para 100 metros y 24 km (Maratón ) --  60.00 Euros",
   "Discount for Registration for both events - 80.00 Euros" : "Descuento para Inscripción para ambos eventos - 80.00 Euros" ,
   "The epicenter or the event will be on the esplanade of La Piragua, located on the Havana Malecón and adjacent to the emblematic Hotel Nacional, ensign of the Cuban capital.":"El epicentro del evento será la explanada de La Piragua, ubicada en el Malecón habanero y colindante con el emblemático Hotel Nacional, insignia de la capital cubana.",
   "Havana currently holds the title  of Wonder City, among other things for its mythical appeal, the warm and welcoming atmosphere and the charisma and joviality of its inhabitants. The organizing committee has designed an event that merges with Havana, that is part of it and hot invasive of its spaces, taking advantage of both the historical heritage and the social and spiritual aspects of the city. Its historical and contracting buildingas, its antique cars and its charismatic people make the capital of all Cubans a different attractive venue.":"La Habana ostenta actualmente, el título de Ciudad Maravilla, entre otras cosas por su atractivo mítico, lo cálido y acogedor de su ambiente, y el carisma y jovialidad de sus habitantes. El Comité Organizador ha diseñado un evento que se fusione con La Habana, que sea parte de ella y no invasor de sus espacios, aprovechar tanto lo histórico patrimonial como lo social espiritual que puede brindar esta ciudad. Sus edificaciones exóticas y contrastantes, sus autos antiguos y su gente carismática, hacen de la capital de todos los cubanos una sede atractiva y diferente.",
  "The Cuban Skating Federation invites all skaters from federations, clubs, leagues and countries to participate in the Havana Skate Marathon to be held from December  to ,  in Havana, Cuba.":"La Federación Cubana de Patinaje invita a todos los patinadores de Federaciones, Clubes, Ligas y Países a participar en el Havana Skate Marathon a celebrarse del al de diciembre de en La Habana, Cuba.",
  "The Havana Skate Marathon 2022 has selected as its main venue the facilities of the emblematic Hotel Nacional de Cuba, which recently received the distinction of leader of the Antillean nation in the tou rism sector, which is granted by the World Travel Awards.":""
}